export const details = [
  {
    name: "Знакомство",
    more: "Посещение мебельного салона для ... ",
  },
  {
    name: "Замер помещений",
    more: "Полный замер всех помещений с фотофиксацией всех инженерных и коммуникационных узлов для подготовки чертежа актуальной планировки объекта ",
  },
  {
    name: "Проектирование",
    more: "Посещение мебельного салона для ...  ",
  },
  {
    name: "Рассчет стоимости",
    more: "Посещение мебельного салона для ... ",
  },
  {
    name: "Заключение договора",
    more: "Вся информация об этапах, сроках и стоимости оказания услуг, составе дизайн-проекта, а также остальных условиях отражается в договоре ",
  },
  {
    name: "Изготовление мебели",
    more: "Посещение мебельного салона для ... ",
  },
  {
    name: "Доставка и монтаж",
    more: "Посещение мебельного салона для ... ",
  },
];
